Repository: common-repository/cursuswebshop
Catalog: langs/cursuswebshop-*.po
Languages: nl_nl

source: firstname
nl_nl: Voornaam

source: lastname
nl_nl: Achternaam

source: address
nl_nl: Adres

source: organisation
nl_nl: Organisatie

source: postalcode
nl_nl: Postcode

source: city
nl_nl: Plaats

source: cw_display_name
nl_nl: Webshop

source: shopping_cart
nl_nl: Winkelwagen

source: You do not have sufficient permissions to access this page.
nl_nl: Geen toestemming

source: We dont have found a product
nl_nl: We hebben geen producten gevonden in deze categorie

source: baseurl-empty
nl_nl: Er is geen hoofd url ingevuld

source: Save Changes
nl_nl: Instellingen opslaan

source: count
nl_nl: Aantal

source: desc
nl_nl: Omschrijving

source: 1_item_price
nl_nl: Prijs per stuk

source: total
nl_nl: Totaal

source: Couponcode used getting extra
nl_nl: U heeft een couponcode gebruikt. U krijgt

source: % procent sales.
nl_nl: % procent extra korting.

source: refresh
nl_nl: Vernieuwen

source: refresh cart
nl_nl: Werk bij

source: subtotal
nl_nl: Subtotaal

source: vatamount
nl_nl: BTW

source: totalamount
nl_nl: Totaalbedrag

source: use a actioncode
nl_nl: Gebruik een couponcode

source: shoppinggoback
nl_nl: Verder winkelen

source: update
nl_nl: Werk bij

source: gotocheckout
nl_nl: Bestelling afronden

source: noitemsincart
nl_nl: Zijn nog geen producten toegevoegd.

source: Enter your couponcode
nl_nl: Couponcode

source: Please enter your couponcode
nl_nl: Voer hier uw couponcode in.

source: Select your product from the list where your couponcode is for.
nl_nl: Selecteer het product uit de lijst waar u de couponcode voor heeft.

source: products
nl_nl: Artikel(en)

source: cartcontent
nl_nl: Bekijk inhoud

source: noitemsincartsmal
nl_nl: Geen artikelen.

source: Your code gives you
nl_nl: De code geeft je

source: % procent discount.
nl_nl: % procent korting.

source: Code exists but not valid
nl_nl: De code bestaat. Maar is op dit moment nog niet geldig of is verlopen.

source: Wrong code
nl_nl: Verkeerde code

source: some fields where empty
nl_nl: Er ontbreken gegevens die nodig we nodig hebben.

source: No access
nl_nl: Geen toegang tot deze pagina

source: noproducts
nl_nl: Geen omschrijving gevonden

source: education
nl_nl: Opleiding

source: category
nl_nl: Categorie

source: addtocart
nl_nl: Nu bestellen

source: noitemsinshop
nl_nl: Er zijn geen producten gevonden

source: all-cat
nl_nl: Alle categorieÃ«n

source: Personal information
nl_nl: Persoonlijke informatie

source: Payment
nl_nl: Betalingsmethode

source: comments
nl_nl: Reacties

source: norating
nl_nl: Nog niet beoordeeld

source: by
nl_nl: Bij

source: or more.
nl_nl: of meer.

source: newsletter
nl_nl: Nieuwsbrief ontvangen

source: wants_report
nl_nl: Een status report

source: goback
nl_nl: Ga terug

source: continuecheckout
nl_nl: Ga verder

source: paymentmethod
nl_nl: Betalingsmethode

source: thankyouforyourpurchase
nl_nl: Bedankt voor uw bestelling

source: paidokcomments
nl_nl: U zult spoedig de factuur per e-mail ontvangen.<br/>Er is echter ook een mail verstuurd met inloggegevens.

source: gobacktoshop
nl_nl: Terug naar shop

source: notcompletedyet
nl_nl: Betaling is niet voltooid.

source: nopaycomments
nl_nl: De bestelling is geannuleerd of niet voltooid u kunt dit procces overnieuw starten door de bestelling nogmaals te doen.

source: orderwillbedeliveredafterconfirmedpayment
nl_nl: De activeringscodes worden per e-mail verstuurd nadat de betaling is ontvangen.<br/><br/>Wij verzoeken u vriendelijk om bovenstaande totaal bedrag zo snel mogelijk over te maken op bankrekening <strong>%s</strong> ten name van %s <br/> <br/>Gelieve dit nummer: <strong> %s </strong>te vermelden bij uw betaling.

source: bankaccountdata
nl_nl: Extra bankgegevens

source: bankaccountname
nl_nl: Bank

source: bankaccountnumber
nl_nl: Bankrekeningnummer

source: bankiban
nl_nl: IBAN-nummer

source: bankbic
nl_nl: BIC-nummer

source: paymentnotpossibleduetoerror
nl_nl: Betaling niet mogelijk door een fout!

source: pleasetryagainlater
nl_nl: Probeer later nog eens
